tap "adoptopenjdk/openjdk"
tap "codefresh-io/cli"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
cask "adoptopenjdk8"
brew "openssl@1.1"
brew "awscli"
brew "cocoapods"
brew "ctags"
brew "diff-so-fancy"
brew "direnv"
brew "elasticsearch", restart_service: true
brew "exercism"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "grep"
brew "helm"
brew "htop"
brew "httpie"
brew "libusbmuxd"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick"
brew "ios-deploy"
brew "kompose"
brew "kubectx"
brew "memcached"
brew "mp4v2"
brew "neovim"
brew "nmap"
brew "node"
brew "passenger"
brew "postgresql", restart_service: true
brew "postgis"
brew "postgresql@11"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "codefresh-io/cli/codefresh"
brew "heroku/brew/heroku"
brew "instrumenta/instrumenta/kubeval"
cask "alacritty"
cask "chromedriver"
cask "docker"
cask "fastlane"
cask "firefox"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "istat-menus"
cask "rectangle"
cask "sqlectron"
cask "telegram"
cask "transmission"
cask "visual-studio-code-insiders"
cask "vlc"
cask "whatsapp"
cask "zoomus"
cask "monitorcontrol"
