CoenraadS.bracket-pair-colorizer-2
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
eg2.tslint
fabiospampinato.vscode-projects-plus
gamunu.vscode-yarn
JakeBecker.elixir-ls
misogi.ruby-rubocop
mjmcloug.vscode-elixir
Nimda.deepdark-material
sammkj.vscode-elixir-formatter
sianglim.slim
zhouronghui.propertylist
Sort lines
